{" man":4," in":3," con":4," problem":8,"O":1," inv":4,"ble":3,"}":1,"ort":3,"ith":3," some":5,"g":1,"n":1,"-":1,"ke":2," N":2,"eop":3,"ram":3,"T":1,"ut":2,"op":2,"m":1," are":4,"Y":1,"M":1,"rans":4,"ur":2,"ife":3," se":3,"s,":2," sm":3," com":4,"od":2,"ent":3,"imit":4," under":6," F":2," u":2,"very":4," just":5,"ir":2,"pp":2,"ence":4,"ity":3," all":4," long":5," ne":3,"ct":2," number":7,"ear":3," sh":3,"ust":3," ar":3,"X":1,"now":3,"thing":5," do":3," 1":2,"elligence":9,"bl":2," It":3,"ist":3," as":3," y":2,"ility":5,"ies":3," ab":3,"ra":2,"ingularity":10,"au":2," D":2,"im":2,"W":1,"ly":2,",":1,"Z":1," cons":5," A":2,"ri":2,"per":3,"=":1,"4":1," a":2," you":4," You":4,"as":2," en":3," one":4," j":2," I":2,"ak":2,"eople":5," m":2,"ven":3," If":3," C":2,"d":1," pl":3," about":6," t":2,"cend":4,"A":1,"ict":3,"it":2," an":3,"ich":3,"G":1,"B":1," human":6," could":6,"ger":3," which":6," our":4," be":3,"ough":4,"'s":2,"aw":2,"ter":3,"p":1," b":2,"ect":3,"yond":4,"L":1,"ical":4,"echnolog":8," sim":4,"<":1,"C":1,"..":2,"og":2,"ual":3,"ial":3," years":6,"ces":3,"?":1,"ight":4," any":4,"ause":4,"h":1," n":2,"o":1,"^^":2,"\n":1,"ced":3," th":3,"irst":4," tr":3,"F":1,"ell":3,"(":1,"er":2,"r":1,"ver":3,"cept":4," ch":3," phy":4,"a":1," future":7," wr":3,"ably":4,"one":3," de":3,"nt":2,"[":1,"ant":3,"ular":4," bec":4,"ther":4," s":2,"ate":3," und":4," (":2,"ap":2,"1":1," us":3," for":4,"]":1,"on":2,"\r":1," wh":3,"Th":2," the":4,"ult":3,"ally":4," up":3,"s":1," think":6," per":4,"j":1,"cc":2," who":4,"ck":2," if":3,"K":1,"5":1,"um":2,"hy":2,"iv":2," is":3,"...":3,")":1,"ce":2,"*":1," O":2," pr":3," imp":4," would":6,"gin":3," no":3," w":2," tim":4,"em":2,"le":2,"S":1,"vi":2," Singularity":12," know":5,"ru":2,"antic":5,"ation":5,"est":3,"in":2," 3":2," intelligence":13," re":3,"ould":4,"v":1," sp":3,"ame":3," c":2," this":5," than":5," Transcend":10," on":3," B":2,"olog":4," power":6,"ellig":5,"'t":2,"st":2," from":5," into":5,"ch":2," p":2,"N":1,"on't":4,"E":1," computer":9,"ed":2," because":8," so":3,"f":1," ex":3,"ou":2,"ive":3,"el":2,"res":3," more":5,"ite":3," nan":4," primit":7,"ind":3,"ake":3,"un":2," wor":4,"an":2," what":5," or":3,"t":1,"ond":3," g":2,"es":2,"end":3," =":2," des":4,".":1,"ower":4,"si":2,"ie":2," P":2," r":2,"ure":3," neur":5," was":4,"I":1,"ulate":5," it":3,"y":1,"ge":2," al":3,"ll":2,"ul":2,"2":1,"!":1," pro":4," -":2,"s.":2," 2":2,"du":2," may":4," AI":3," e":2," M":2,"P":1,"ous":3," mo":3," T(":3,"i":1," go":3,"J":1," f":2,"re":2,"al":2," to":3," W":2," o":2," h":2,"k":1," ent":4,"c":1,"and":3,"ingular":7,"z":1,"ore":3,"et":2,"ig":2," has":4," my":3," spe":4,"act":3," how":4,"ech":3,"nd":2,"se,":3," Th":3,"echn":4,"Q":1,"am":2," with":5," don't":6,"rom":3,"ath":3,"lf":2,"ve":2," can":4," they":5,"able":4," now":4," st":3," will":5,"our":3," we":3," comput":7," but":4," d":2,"q":1,"ong":3,"\nI":2," there":6,"'":1,"pt":2,"e.":2," numb":5,"ating":5,"ard":3,"ow":2," ":1,"se":2," them":5,"x":1," at":3,"ip":2,"D":1,"if":2,"%":1," int":4," enhan":6,"u":1," im":3,"ay":2,"n't":3," proble":7,"all":3,"uture":5," only":5,"w":1," l":2," k":2,"+":1,"art":3,"ing":3," L":2,";":1," v":2," beyond":7,"ad":2,"l":1,"ink":3,"ci":2," Trans":6," E":2,"pl":2," fa":3,"b":1,"\nThe":4,"ion":3,"cious":5," sy":3,"ill":3,"{":1," S":2,"R":1,"ject":4,"iz":2," by":3,"y,":2,"7":1,"os":2," bet":4,"ans":3," ha":3,"ain":3,"9":1,"at":2,"ic":2,"8":1," neuron":7,"3":1," not":4,"ess":3,"wo":2," being":6,"rob":3,"You":3,"om":2,"ro":2,"/":1,"\"":1,"int":3,"en":2," T":2,"is":2,"6":1,"ot":2,"uman":4," have":5,"han":3," dou":4,"qu":2," U":2," ag":3," obvi":5," two":4," un":3," every":6,"ld":2,"ar":2," that":5," ob":3,"oug":3," year":5,"il":2,"age":3,"ht":2," of":3,"e":1,"ers":3,"0":1,"ere":3,"ome":3,"H":1,"id":2,"th":2," me":3," out":4,"\nTh":3,"^":1," way":4,"ound":4,"ary":3,"ab":2," le":3," su":3,"V":1," \"":2," and":4,":":1,"or":2,"ach":3,"fer":3,"&":1,"ol":2,"out":3," num":4," H":2,"U":1," been":5," The":4," comp":5,"ire":3," phys":5," even":5}