{"- ":2,"ere ":4,"ing":3,"es":2,"ut":2,"imit":4,"iz":2," are ":5,"eth":3,"y ":2,"hum":3,"who ":4,"ation ":6,"Singularity":11,"ans":3,"bl":2,"han":3,"intellig":8,"y":1,"ure ":4,"se ":3,"obvi":4,"ct":2,"in":2,"fa":2,"me":2," th":3,"form":4,"re":2,"em":2,"w":1,"ru":2,"ay":2,". W":3,"'s":2,"ity ":4,"oubl":4,"ill":3,"som":3,"into":4,"arg":3,"O":1,"sh":2,"doubl":5,"ause ":5,"wh":2," any ":5,"F":1,"ess ":4,"E":1,"h":1,"H":1,"Z":1,"us":2,"hap":3,"mo":2,"s, ":3," c":2," b":2,"%":1,"'t ":3," al":3," as":3,"*":1,"? W":3,"bey":3,"pl":2," think":6,"up":2,"st ":3,"vi":2," a s":4,"rans":4,"L":1," f":2,"go":2,"know":4,"4":1,"will ":5,"ath":3,")":1,"P":1,"or":2,"qu":2,"gh":2,"I":1,"th":2,"x":1," an":3," m":2,"con":3,"echno":5,"e to ":5,"[":1,"ant":3,"for ":4,"en":2,"ever ":5,". ":2,"with":4,"D":1,"human ":6,"im":2,"i":1,"+":1,"e t":3,"ect":3,"ing the ":8,"ex":2,"Transc":6,"The ":4,"ous":3,"op":2,"by ":3,"don't ":6,"ma":2,"rea":3,"neuron":6,"ibl":3,"ous ":4,"und":3,"ate ":4,"enhan":5,"el":2,"og":2,"how":3," to":3,"n ":2,"ph":2,"Singularity ":12,"-":1,"ea":2,"ence":4,"R":1,", the ":6,"j":1,"blem":4,"ra":2,"g":1,"N":1," ":1,"du":2,"on't ":5,"of the ":7,"}":1,"we ":3,"? ":2,"abl":3,"id":2,"one ":4,"it":2,"k":1,"you":3,"no":2,"po":2," the ":5,"s":1,"oul":3,"ce":2,"pe":2,"is a ":5,"t ":2,", ":2,"rit":3,"in the ":7,"ve ":3,"en ":3,"mor":3,"^":1,"e the ":6,"and":3,"s of ":5,"an":2," su":3,"anot":4,"ower ":5,"wa":2,"C":1,"ig":2,"sol":3,"ever":4,"mar":3,"ust ":4,"gra":3,"ak":2,". The ":6,"ich":3,"f":1,"it ":3,",":1,"can ":4,"do":2," as ":4," ar":3," than ":6,"3":1,") ":2,"enhance":7,"5":1,"ir":2,"ne":2,"m":1,"ur":2,"igh":3,"ly":2,"have ":5,"be":2,"ot":2,"6":1,"al ":3," tr":3,"r":1,"o":1,"a":1,"p":1,"hat ":4,"9":1," a":2,"what ":5,"0":1,"numb":4,"ally ":5,"ent":3,"J":1," they ":6,"ess":3,"ob":2," at":3,"K":1,"ive ":4,"ch":2,"or ":3," that ":6,"can":3,"ok":2,"ort":3," of ":4,"man":3,"human":5,", b":3,"ed to ":6,"ain":3,"um":2,"er ":3,"W":1,"8":1,"oun":3,"es ":3,"ul":2,"b":1,"ulat":4,".":1,"is":2,"e th":4,"ink":3,"'":1,"ist":3," t":2,"er":2,"pre":3,"ound":4," tak":4,"ity":3,"enti":4,".\r\n\r\n":5,"ough":4,"we":2,"ec":2,"for":3," s":2,"ha":2," d":2," that":5,"ti":2,"ter ":4,". Th":4,"ers ":4,"G":1,"rom":3," ab":3,"mak":3,"ll":2,"e ":2,"at":2,"et ":3,"rimitiv":7,"ro":2,"iv":2,"not ":4," can":4," all":4,"ation":5,", but ":6,"t":1,"ight":4,"ys":2,"and ":4,"ual":3,"ci":2,"am":2,"ly ":3,"problem":7,"q":1,"!":1,"wo ":3,"\"":1,"of ":3,"7":1,"?":1,"ingular":7,"ers":3,"d":1," w":2,"ould ":5,"u":1," l":2,";":1,"ss":2,"^^":2,"Un":2,"end":3,"not":3,". You":5,"comput":6,"ame ":4," wh":3," ag":3,"n":1," p":2,"ri":2,"{":1,"out":3,"plan":4,"\" ":2,"s ":2,". A":3,"des":3,"cep":3,"by":2,"ip":2,"'s ":3,"l":1,"ond":3,"ut ":3,", and ":6,"Singular":8,"ac":2,"fic":3,"ower":4,"M":1,"T":1,"1":1,"se":2,"per":3,"\r\n":2,"able ":5,"om":2,"o ":2,"ellig":5,"sci":3,"3^^":3,"bet":3,":":1,"log":3,"an ":3,"li":2,"et":2,"od":2,"put":3,"ver":3," and":4,"<":1," st":3,"ens":3,", and":5,"Th":2,"V":1,"our":3,"al":2,"ith":3,"S":1,"ol":2,"ure":3," tim":4,"long":4,"A":1,"st":2,"if":2," this ":6,"could ":6,"even":4,"pro":3,"un":2,"at ":3," a ":3," you":4,"'t":2,"tion":4,"cc":2,"inv":3,"e":1,"..":2,"su":2,"consci":6,"(":1,"ic":2,"from":4,"X":1,"poss":4,"d ":2,"You":3,"\r":1,"ict":3,"sp":2,"ed ":3,"ion":3,"in ":3,"neur":4,"ear":3,"ence ":5," an ":4,"B":1,"Q":1," the":4,"oth":3,"aus":3,"tic":3,"out ":4,"ple ":4,"ell":3,"would ":6,"v":1,"aw":2," to ":4,"fin":3,"=":1,"ent ":4,"all":3,"on":2,"; ":2,"T(":2,"har":3,"/":1,"be ":3,"il":2,"]":1,"years":5,"ar":2," and ":5,"2":1,"as":2,"so ":3,"year":4,"de":2,"imag":4,"lo":2,"number ":7,"c":1,"U":1,"rimit":5,"ong":3," to the ":8,"Trans":5,"now":3,"ev":2,"e a":3,". I":3,"num":3,"Y":1,"equ":3,"echnolog":8," about":6,"com":3,"ular":4,"ow":2,"ce ":3,"= ":2,"ysic":4,"int":3,"ech":3,"ou":2,"ing ":4,"sel":3,"ter":3,"wor":3,"y, ":3,"Transcend":9,"ap":2,"z":1,"ed":2,"\n":1,"\r\n\r\n":4,"ag":2,"inc":3,"of":2,"is ":3,"ill ":4,"e, ":3,"&":1,"I ":2}